Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitProductivityLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Placeholder.addTaskDetailsDots
source: Add task details…
ar: أضف تفاصيل المهمة…
bg: Добавяне на детайли за задача…
ca: Afegiu detalls de la tasca…
cs: Přidat detaily úkolu…
da: Tilføj opgaveoplysninger…
de: Aufgabendetails hinzufügen…
el: Προσθήκη λεπτομερειών εργασίας…
es: Añadir detalles de tarea…
es_419: Agregar detalles de la tarea…
fi: Lisää tehtävän yksityiskohdat…
fr: Ajouter des détails de tâche…
fr_ca: Ajouter des détails de tâche…
he: הוסף פרטי משימה…
hi: काम का विवरण जोड़ें…
hr: Dodaj pojedinosti zadatka…
hu: Feladat részletek hozzáadása…
id: Tambahkan detail tugas…
it: Aggiungi dettagli dell'attività…
ja: タスクの詳細を追加…
kk: Тапсырмаға қатысты детальдарды қосу…
ko: 작업 세부사항 추가…
ms: Tambah butiran tugas…
nb: Legg til oppgavedetaljer…
nl: Voeg taakdetails toe…
pl: Dodaj szczegóły zadania…
pt_br: Adicionar detalhes da tarefa…
pt_pt: Adicionar detalhes da tarefa…
ro: Adaugă detalii sarcină…
ru: Добавить детали задачи…
sk: Pridať podrobnosti úlohy…
sv: Lägg till uppgiftsdetaljer…
th: เพิ่มรายละเอียดงาน…
tr: Görev ayrıntıları ekleyin...
uk: Додати деталі завдання…
vi: Thêm chi tiết tác vụ…
zh_hans: 添加任务详细信息…
zh_hant: 添加任務詳情…
zh_hk: 添加任務詳情…

# TK.Placeholder.createNewFolderDots
source: Create new folder…
ar: إنشاء مجلد جديد…
bg: Създаване на нова папка…
ca: Crea nova carpeta…
cs: Vytvořit novou složku…
da: Opret ny mappe…
de: Neuen Ordner erstellen…
el: Δημιουργία νέου φακέλου…
es: Crear nueva carpeta…
es_419: Crea nueva carpeta…
fi: Luo uusi kansio…
fr: Créer un nouveau dossier…
fr_ca: Créer un nouveau dossier…
he: צור תיקיה חדשה…
hi: नया फ़ोल्डर बनाईए…
hr: Izradi novu mapu…
hu: Új mappa létrehozása…
id: Buat folder baru…
it: Crea nuova cartella…
ja: 新しいフォルダを作成…
kk: Жаңа бума жасау…
ko: 새 폴더 만들기…
ms: Cipta folder baharu…
nb: Opprett ny mappe…
nl: Nieuwe map aanmaken…
pl: Utwórz nowy folder…
pt_br: Criar nova pasta…
pt_pt: Criar nova pasta…
ro: Creează folder nou…
ru: Создать новую папку…
sk: Vytvoriť novú zložku…
sv: Skapa ny mapp…
th: สร้างโฟลเดอร์ใหม่…
tr: Yeni klasör oluştur…
uk: Створити нову папку…
vi: Tạo thư mục mới…
zh_hans: 创建新文件夹…
zh_hant: 建立新資料夾…
zh_hk: 創建新資料夾…

# TK.Placeholder.createNewProjectDots
source: Create new project…
ar: إنشاء مشروع جديد…
bg: Създаване на нов проект…
ca: Crea nou projecte…
cs: Vytvořit nový projekt…
da: Opret nyt projekt…
de: Neues Projekt erstellen…
el: Δημιουργία νέου έργου…
es: Crear nuevo proyecto…
es_419: Crea nuevo proyecto…
fi: Luo uusi projekti…
fr: Créer un nouveau projet…
fr_ca: Créer un nouveau projet…
he: צור פרויקט חדש…
hi: नया प्रोजेक्ट बनाईए…
hr: Izradi novi projekt…
hu: Új projekt létrehozása…
id: Buat proyek baru…
it: Crea nuovo progetto…
ja: 新しいプロジェクトを作成…
kk: Жаңа жоба жасау…
ko: 새 프로젝트 만들기…
ms: Cipta projek baharu…
nb: Opprett nytt prosjekt…
nl: Nieuw project aanmaken…
pl: Utwórz nowy projekt…
pt_br: Criar novo projeto…
pt_pt: Criar novo projeto…
ro: Creează proiect nou…
ru: Создать новый проект…
sk: Vytvoriť nový projekt…
sv: Skapa nytt projekt…
th: สร้างโปรเจกต์ใหม่…
tr: Yeni proje oluştur…
uk: Створити новий проект…
vi: Tạo dự án mới…
zh_hans: 创建新项目…
zh_hant: 建立新專案…
zh_hk: 創建新項目…

# TK.Placeholder.describeYourTaskDots
source: Describe your task…
ar: صف مهمتك…
bg: Опиши задачата си…
ca: Descriure la teva tasca…
cs: Popiš svůj úkol…
da: Beskriv din opgave…
de: Beschreibe deine Aufgabe…
el: Περιέγραψε την εργασία σου…
es: Describe tu tarea…
es_419: Describe tu tarea…
fi: Kuvaile tehtävääsi…
fr: Décrire votre tâche…
fr_ca: Décris ta tâche…
he: תאר את המשימה שלך…
hi: अपने कार्य का विवरण दें…
hr: Opiši svoj zadatak…
hu: Írd le a feladatod…
id: Jelaskan tugas Anda…
it: Descrivi il tuo incarico…
ja: タスクを説明…
kk: Сіздің тапсырмаңызды сипаттаңыз…
ko: 작업 설명하기…
ms: Huraikan tugas anda…
nb: Beskriv oppgaven din…
nl: Beschrijf je taak…
pl: Opisz swoje zadanie…
pt_br: Descreva sua tarefa…
pt_pt: Descrever a tua tarefa…
ro: Descrie-ți sarcina…
ru: Опишите вашу задачу…
sk: Opísať svoju úlohu…
sv: Beskriv din uppgift…
th: อธิบายงานของคุณ…
tr: Görevini tanımla…
uk: Опишіть своє завдання…
vi: Mô tả công việc của bạn…
zh_hans: 描述你的任务…
zh_hant: 描述你的任務…
zh_hk: 描述你的任務…

# TK.Placeholder.enterDeadlineDots
source: Enter deadline…
ar: أدخل الموعد النهائي…
bg: Въведи крайния срок…
ca: Introdueix la data límit…
cs: Zadejte termín…
da: Indtast deadline…
de: Tägliches Schrittziel eingeben…
el: Εισάγετε προθεσμία…
es: Ingresa la fecha límite…
es_419: Ingresa la fecha límite…
fi: Syötä määräaika…
fr: Entrez la date limite…
fr_ca: Entrez la date limite…
he: הזן תאריך יעד…
hi: अंतिम तिथि दर्ज करें…
hr: Unesi rok…
hu: Írd be a határidőt…
id: Masukkan tenggat waktu…
it: Inserisci la scadenza…
ja: 締切日を入力…
kk: Мерзімді енгізіңіз…
ko: 마감일 입력…
ms: Masukkan tarikh akhir…
nb: Skriv inn frist…
nl: Voer de deadline in…
pl: Wprowadź termin…
pt_br: Digite o prazo…
pt_pt: Introduza o prazo…
ro: Introdu data limită…
ru: Введите крайний срок…
sk: Zadaj termín…
sv: Ange deadline…
th: กรอกกำหนดส่ง…
tr: Son tarihi girin…
uk: Введіть термін виконання…
vi: Nhập thời hạn…
zh_hans: 输入截止日期…
zh_hant: 輸入截止日期…
zh_hk: 輸入截止日期…

# TK.Placeholder.enterDueDateDots
source: Enter due date…
ar: أدخل موعد الاستحقاق…
bg: Въведи срока за изпълнение…
ca: Introdueix la data d'entrega…
cs: Zadejte termín splatnosti…
da: Indtast forfaldsdato…
de: Fälligkeitsdatum eingeben…
el: Εισάγετε προθεσμία…
es: Ingresa la fecha de vencimiento…
es_419: Ingresa la fecha de vencimiento…
fi: Syötä eräpäivä…
fr: Entrez la date d'échéance…
fr_ca: Entrez la date d'échéance…
he: הזן תאריך due…
hi: अव_due तिथि दर्ज करें…
hr: Unesi datum dospijeća…
hu: Írd be a határidőt…
id: Masukkan tanggal jatuh tempo…
it: Inserisci la data di scadenza…
ja: 期限日を入力…
kk: Тапсырманың мерзімін енгізіңіз…
ko: 납기일 입력…
ms: Masukkan tarikh jatuh tempo…
nb: Skriv inn forfallsdato…
nl: Voer de vervaldatum in…
pl: Wprowadź datę wygaśnięcia…
pt_br: Digite a data de vencimento…
pt_pt: Introduza a data de entrega…
ro: Introdu data limită…
ru: Введите срок выполнения…
sk: Zadaj termín splatnosti…
sv: Ange förfallodatum…
th: กรอกวันครบกำหนด…
tr: Son teslim tarihini girin…
uk: Введіть термін кінцевої дати…
vi: Nhập ngày đến hạn…
zh_hans: 输入到期日期…
zh_hant: 輸入到期日…
zh_hk: 輸入到期日…

# TK.Placeholder.enterProjectNameDots
source: Enter project name…
ar: أدخل اسم المشروع…
bg: Въведи име на проекта…
ca: Introdueix el nom del projecte…
cs: Zadejte název projektu…
da: Indtast projektnavn…
de: Gib den Projektnamen ein…
el: Εισάγετε το όνομα έργου…
es: Introducir nombre del proyecto…
es_419: Ingresa el nombre del proyecto…
fi: Syötä projektin nimi…
fr: Entrez le nom du projet…
fr_ca: Saisissez le nom du projet…
he: הזן שם פרויקט…
hi: प्रोजेक्ट का नाम दर्ज करें…
hr: Unesi naziv projekta…
hu: Írd be a projekt nevét…
id: Masukkan nama proyek…
it: Inserisci il nome del progetto…
ja: プロジェクト名を入力…
kk: Жоба атауын енгізіңіз…
ko: 프로젝트 이름 입력…
ms: Masukkan nama projek…
nb: Skriv inn prosjektnavn…
nl: Voer projectnaam in…
pl: Wprowadź nazwę projektu…
pt_br: Digite o nome do projeto…
pt_pt: Introduza o nome do projeto…
ro: Introduceti numele proiectului…
ru: Введите название проекта…
sk: Zadaj názov projektu…
sv: Ange projektnamn…
th: กรุณาใส่ชื่อโครงการ…
tr: Proje adını girin…
uk: Введіть назву проекту…
vi: Nhập tên dự án…
zh_hans: 请输入项目名称…
zh_hant: 輸入專案名稱…
zh_hk: 輸入項目名稱…

# TK.Placeholder.enterTaskDescriptionDots
source: Enter task description…
ar: أدخل وصف المهمة…
bg: Въведи описание на задача…
ca: Introdueix la descripció de la tasca…
cs: Zadejte popis úkolu…
da: Indtast opgavebeskrivelse…
de: Gib die Aufgabenbeschreibung ein…
el: Εισάγετε περιγραφή εργασίας…
es: Introduce la descripción de la tarea…
es_419: Ingresa la descripción de la tarea…
fi: Syötä tehtävän kuvaus…
fr: Entrez la description de la tâche…
fr_ca: Saisissez la description de la tâche…
he: הזן תיאור משימה…
hi: कार्य का विवरण दर्ज करें…
hr: Unesi opis zadatka…
hu: Írd be a feladat leírását…
id: Masukkan deskripsi tugas…
it: Inserisci la descrizione del compito…
ja: タスクの説明を入力…
kk: Тапсырма сипаттамасын енгізіңіз…
ko: 작업 설명 입력…
ms: Masukkan deskripsi tugasan…
nb: Skriv inn oppgavebeskrivelse…
nl: Voer taakbeschrijving in…
pl: Wprowadź opis zadania…
pt_br: Digite a descrição da tarefa…
pt_pt: Introduza a descrição da tarefa…
ro: Introduceți descrierea sarcinii…
ru: Введите описание задачи…
sk: Zadaj popis úlohy…
sv: Ange uppgiftsbeskrivning…
th: กรุณาใส่คำอธิบายงาน…
tr: Görev açıklamasını girin…
uk: Введіть опис завдання…
vi: Nhập mô tả nhiệm vụ…
zh_hans: 请输入任务描述…
zh_hant: 輸入任務描述…
zh_hk: 輸入任務描述…

# TK.Placeholder.enterTaskTitleDots
source: Enter task title…
ar: أدخل عنوان المهمة…
bg: Въведи заглавие на задача…
ca: Introdueix títol de la tasca…
cs: Zadejte název úkolu…
da: Indtast opgavetitel…
de: Aufgabentitel eingeben…
el: Εισάγετε τίτλο εργασίας…
es: Introduce el título de la tarea…
es_419: Ingresa el título de la tarea…
fi: Syötä tehtävän otsikko…
fr: Saisir le titre de la tâche…
fr_ca: Entrez le titre de la tâche…
he: הזן כותרת משימה…
hi: कार्य का शीर्षक दर्ज करें…
hr: Unesite naslov zadatka…
hu: Írd be a feladat címét…
id: Masukkan judul tugas…
it: Inserisci il titolo del compito…
ja: タスクのタイトルを入力…
kk: Тапсырыстың тақырыбын енгізіңіз…
ko: 작업 제목 입력…
ms: Masukkan tajuk tugasan…
nb: Skriv inn oppgavetittel…
nl: Voer taaktitel in…
pl: Wprowadź tytuł zadania…
pt_br: Insira o título da tarefa…
pt_pt: Introduza o título da tarefa…
ro: Introdu titlul taskului…
ru: Введите название задачи…
sk: Zadaj názov úlohy…
sv: Ange uppgiftstitel…
th: กรอกหัวข้องาน…
tr: Görev başlığını girin…
uk: Введіть заголовок завдання…
vi: Nhập tiêu đề nhiệm vụ…
zh_hans: 请输入任务标题…
zh_hant: 輸入任務標題…
zh_hk: 輸入任務標題…

# TK.Placeholder.enterTimeSpentDots
source: Enter time spent…
ar: أدخل الوقت المستغرق…
bg: Въведи прекарано време…
ca: Introdueix temps dedicat…
cs: Zadejte čas strávený…
da: Indtast tid brugt…
de: Aufgewendete Zeit eingeben…
el: Εισάγετε χρόνο που δαπανήθηκε…
es: Introduce el tiempo dedicado…
es_419: Ingresa el tiempo transcurrido…
fi: Syötä käytetty aika…
fr: Saisir le temps passé…
fr_ca: Entrez le temps passé…
he: הזן זמן שהייה…
hi: व्यतीत समय दर्ज करें…
hr: Unesite vrijeme provedeno…
hu: Írd be az eltöltött időt…
id: Masukkan waktu yang dihabiskan…
it: Inserisci tempo trascorso…
ja: 費やした時間を入力…
kk: Өткізілген уақытты енгізіңіз…
ko: 소요 시간 입력…
ms: Masukkan masa yang dihabiskan…
nb: Skriv inn tid brukt…
nl: Voer tijdsbesteding in…
pl: Wprowadź czas spędzony…
pt_br: Insira o tempo gasto…
pt_pt: Introduza o tempo gasto…
ro: Introdu timpul petrecut…
ru: Введите затраченное время…
sk: Zadaj čas strávený…
sv: Ange tid som spenderats…
th: กรอกเวลาที่ใช้ไป…
tr: Geçen süreyi girin…
uk: Введіть витрачений час…
vi: Nhập thời gian đã sử dụng…
zh_hans: 请输入时间…
zh_hant: 輸入花費時間…
zh_hk: 輸入花費的時間…

# TK.Placeholder.newFolderNameDots
source: New folder name…
ar: اسم المجلد الجديد…
bg: Име на нова папка…
ca: Nom de la nova carpeta…
cs: Název nové složky…
da: Nyt navn på mappe…
de: Neuer Ordnername…
el: Όνομα νέου φακέλου…
es: Nombre de la nueva carpeta…
es_419: Nombre de la nueva carpeta…
fi: Uuden kansion nimi…
fr: Nom de nouveau dossier…
fr_ca: Nom du nouveau dossier…
he: שם תיקייה חדשה…
hi: नई फ़ोल्डर का नाम…
hr: Naziv nove mape…
hu: Új mappa neve…
id: Nama folder baru…
it: Nome della nuova cartella…
ja: 新しいフォルダーの名前…
kk: Жаңа папка атауы…
ko: 새 폴더 이름…
ms: Nama folder baru…
nb: Navn på ny mappe…
nl: Naam van de nieuwe map…
pl: Nazwa nowego folderu…
pt_br: Nome da nova pasta…
pt_pt: Nome da nova pasta…
ro: Numele folderului nou…
ru: Название новой папки…
sk: Názov novej zložky…
sv: Namnge ny mapp…
th: ชื่อโฟลเดอร์ใหม่…
tr: Yeni klasör adı…
uk: Назва нової папки…
vi: Tên thư mục mới…
zh_hans: 新文件夹名称…
zh_hant: 新資料夾名稱…
zh_hk: 新文件夾名稱…

# TK.Placeholder.newProjectNameDots
source: New project name…
ar: اسم المشروع الجديد…
bg: Име на нов проект…
ca: Nom del nou projecte…
cs: Název nového projektu…
da: Nyt projektnavn…
de: Neuer Projektname…
el: Όνομα νέου έργου…
es: Nombre del nuevo proyecto…
es_419: Nombre del nuevo proyecto…
fi: Uuden projektin nimi…
fr: Nom de nouveau projet…
fr_ca: Nom du nouveau projet…
he: שם פרויקט חדש…
hi: नए प्रोजेक्ट का नाम…
hr: Naziv novog projekta…
hu: Új projekt neve…
id: Nama proyek baru…
it: Nome del nuovo progetto…
ja: 新しいプロジェクトの名前…
kk: Жаңа жобаның аты…
ko: 새 프로젝트 이름…
ms: Nama projek baru…
nb: Navn på nytt prosjekt…
nl: Naam van het nieuwe project…
pl: Nazwa nowego projektu…
pt_br: Nome do novo projeto…
pt_pt: Nome do novo projeto…
ro: Numele proiectului nou…
ru: Название нового проекта…
sk: Názov nového projektu…
sv: Namnge nytt projekt…
th: ชื่อโครงการใหม่…
tr: Yeni proje adı…
uk: Назва нового проекту…
vi: Tên dự án mới…
zh_hans: 新项目名称…
zh_hant: 新專案名稱…
zh_hk: 新項目名稱…

# TK.Placeholder.newTaskNameDots
source: New task name…
ar: اسم المهمة الجديدة…
bg: Име на нова задача…
ca: Nom de la nova tasca…
cs: Název nového úkolu…
da: Nyt opgavenavn…
de: Neuer Aufgabenname…
el: Όνομα νέας εργασίας…
es: Nombre de la nueva tarea…
es_419: Nombre de la nueva tarea…
fi: Uuden tehtävän nimi…
fr: Nom de nouvelle tâche…
fr_ca: Nom de la nouvelle tâche…
he: שם משימה חדשה…
hi: नए कार्य का नाम…
hr: Naziv nove zadaće…
hu: Új feladat neve…
id: Nama tugas baru…
it: Nome del nuovo compito…
ja: 新しいタスクの名前…
kk: Жаңа тапсырманың аты…
ko: 새 작업 이름…
ms: Nama tugas baru…
nb: Navn på ny oppgave…
nl: Naam van de nieuwe taak…
pl: Nazwa nowego zadania…
pt_br: Nome da nova tarefa…
pt_pt: Nome da nova tarefa…
ro: Numele sarcinii noi…
ru: Название новой задачи…
sk: Názov novej úlohy…
sv: Namnge ny uppgift…
th: ชื่อกิจกรรมใหม่…
tr: Yeni görev adı…
uk: Назва нового завдання…
vi: Tên nhiệm vụ mới…
zh_hans: 新任务名称…
zh_hant: 新任務名稱…
zh_hk: 新任務名稱…

# TK.Placeholder.noTasksFoundDots
source: No tasks found…
ar: لا توجد مهام متاحة…
bg: Не са открити задачи…
ca: No s'han trobat tasques…
cs: Žádné úkoly nenalezeny…
da: Ingen opgaver fundet…
de: Keine Aufgaben gefunden…
el: Δεν βρέθηκαν εργασίες…
es: No se encontraron tareas…
es_419: No se encontraron tareas…
fi: Ei löytynyt tehtäviä…
fr: Aucune tâche trouvée…
fr_ca: Aucune tâche trouvée…
he: לא נמצאו משימות…
hi: कोई कार्य नहीं मिला…
hr: Nema pronađenih zadaća…
hu: Nincsenek feladatok…
id: Tidak ada tugas ditemukan…
it: Nessun compito trovato…
ja: タスクは見つかりませんでした…
kk: Тапсырмалар табылмады…
ko: 작업이 없습니다…
ms: Tiada tugas ditemui…
nb: Ingen oppgaver funnet…
nl: Geen taken gevonden…
pl: Nie znaleziono zadań…
pt_br: Nenhuma tarefa encontrada…
pt_pt: Nenhuma tarefa encontrada…
ro: Nu au fost găsite sarcini…
ru: Задач не найдено…
sk: Nenašli sa žiadne úlohy…
sv: Inga uppgifter hittades…
th: ไม่มีงานใด ๆ…
tr: Hiç görev bulunamadı…
uk: Завдань не знайдено…
vi: Không tìm thấy nhiệm vụ nào…
zh_hans: 未找到任务…
zh_hant: 未找到任務…
zh_hk: 沒有找到任務…

# TK.Placeholder.searchTasksDots
source: Search tasks…
ar: ابحث عن المهام…
bg: Търси задачи…
ca: Cerca tasques…
cs: Hledat úkoly…
da: Søg opgaver…
de: Aufgaben durchsuchen…
el: Αναζήτηση εργασιών…
es: Buscar tareas…
es_419: Buscar tareas…
fi: Etsi tehtäviä...
fr: Rechercher des tâches…
fr_ca: Rechercher des tâches…
he: חפש משימות…
hi: कार्य खोजें…
hr: Pretraži zadatke…
hu: Feladatok keresése…
id: Cari tugas…
it: Cerca compiti…
ja: タスクを検索…
kk: Тапсырмаларды іздеу…
ko: 작업 검색…
ms: Cari tugasan…
nb: Søk etter oppgaver…
nl: Zoek taken…
pl: Szukaj zadań...
pt_br: Buscar tarefas…
pt_pt: Pesquisar tarefas…
ro: Caută sarcini…
ru: Искать задачи…
sk: Hľadaj úlohy…
sv: Sök uppgifter...
th: ค้นหางาน…
tr: Görevleri ara…
uk: Пошук завдань…
vi: Tìm kiếm nhiệm vụ…
zh_hans: 搜索任务…
zh_hant: 搜尋任務...
zh_hk: 搜尋任務…

# TK.Placeholder.setReminderTimeDots
source: Set reminder time…
ar: حدد وقت التذكير…
bg: Настрой време за напомняне...
ca: Estableix hora del recordatori…
cs: Stanovit čas připomínky…
da: Sæt påmindelsestid…
de: Erinnerungszeit festlegen…
el: Ορίζω χρόνο υπενθύμισης…
es: Establecer hora de recordatorio…
es_419: Establece la hora del recordatorio…
fi: Aseta muistutusaika…
fr: Définir l'heure du rappel…
fr_ca: Fixer l'heure du rappel…
he: קבע זמן לתזכורת…
hi: अनुस्मारक समय सेट करें…
hr: Postavi vrijeme podsjetnika…
hu: Emlékeztető idő beállítása…
id: Tetapkan waktu pengingat…
it: Imposta ora del promemoria…
ja: リマインダーの時間を設定…
kk: Ескерту уақытын орнатыңыз…
ko: 알림 시간 설정…
ms: Tetapkan masa peringatan…
nb: Sett påminnelsestid…
nl: Stel herinneringstijd in…
pl: Ustaw czas przypomnienia…
pt_br: Definir horário do lembrete…
pt_pt: Define a hora do lembrete…
ro: Stabilește ora pentru memento…
ru: Установите время напоминания…
sk: Nastaviť čas pripomienky…
sv: Ange påminnelsetid…
th: ตั้งเวลาการเตือนความจำ…
tr: Hatırlatıcı zamanını ayarla…
uk: Встановити час нагадування…
vi: Đặt thời gian nhắc nhở…
zh_hans: 设定提醒时间…
zh_hant: 設定提醒時間…
zh_hk: 設好設置提醒時間…
